clientes/templates/getQuantidadeDeAlunos-template.xml

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:lis="http://listadechamadawebservice/">
   <soapenv:Header/>
   <soapenv:Body>
      <lis:getQuantidadeDeAlunos/>
   </soapenv:Body>
</soapenv:Envelope>